tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
brew "autoconf"
brew "automake"
brew "bash"
brew "bash-completion"
brew "bison"
brew "chruby"
brew "coreutils"
brew "gdbm"
brew "git"
brew "glib"
brew "libffi"
brew "libksba"
brew "libtool"
brew "libyaml"
brew "pcre"
brew "pkg-config"
brew "readline"
brew "postgresql@14"
brew "python@3.11"
brew "ruby-install"
brew "shared-mime-info"
brew "zlib"
